
# Строчки ниже не трогать!!

api_id = 14332355
api_hash = 'f5f96969dd51025b192d1f3b0aa2e43c'

# Строчки выше не трогать!!


help_message = '''
Про команду "send":
Перед тем как использовать команду вы должны предыдущим сообщением написать исполняемый код
Пример:

a = 10
b = 20
go(a + b)
send

Подкоманда "go()" используется для вывода ответа команды "send"

Про команду "calc":

Перед тем как использовать команду вы должны предыдущим сообщением написать уровнение
Пример:

120*23
calc

Подкоманды отсутствуют
Список всех математических знаков:

+ -> сложение
- -> вычитание
* -> умножение
/ -> деление
** -> возведение в степень
'''
